export type ToolItem = {
  id: number;
  title: string;
  description: string;
  image: string;
};

export const tools: ToolItem[] = [
  {
    id: 1,
    title: "Dermachek – 3D диагностика кожи на итальянском аппарате",
    description:
      "Профессиональная система диагностики состояния кожи, с помощью которого можно определить не только тип кожи, но и вплоть до скрытых повреждений в дерме, которые могут привести к неприятным последствиям в будущем. Благодаря аппарату Dermachek вы можете узнать сверхточные данные о своей коже, подобрать действительно подходящие процедуры и уход. ",
    image: "/instruments/Dermachek.png",
  },
  {
    id: 2,
    title: "Аппарат для микротоковой терапии",
    description:
      "Полностью компьютеризированный аппарат для микротоковой терапии по уходу за лицом и телом Bio-Ultimate Platinum, позволяет получить быстрые и стабильные результаты в борьбе с возрастными изменениями кожи лица и обеспечивает превосходные результаты при коррекции фигуры. Процедуры на аппарате Bio-Ultimate Platinum - это проверенные технологии, незаменимые в современной косметологии. Видимый косметический эффект Вы сможете наблюдать после первой же процедуры.",
    image:
      "https://st24.stpulscen.ru/images/product/570/078/556_medium3.jpg",
  },
  {
    id: 3,
    title: "Липо лазерная машина для похудения",
    description:
      "Управление шеей и мозгом, управление грудной клеткой, управление животом, управление ягодицами.Управление спиной, управление ногами, управление талией, управление руками.Два датчика материала переключаются вместе с кромкой. принцип работы",
    image:
      "https://ae04.alicdn.com/kf/S15089d3fd8f24057a6a2ddd46073a3cak.jpg_640x640.jpg",
  },
  {
    id: 4,
    title: "Косметологический аппарат",
    description:
      "Способ применения Карбокситерапия - оксигенация кожи изнутри, очистка, обогащение натуральными ингредиентами. Триполярный RF - мгновенная подтяжка кожи, равномерный нагрев с тремя активными RF электродами. Миофасциальный аппаратный массаж (специалист воздействует не на сами мышцы, а на их фасции (оболочки) для стимуляции лимфотока, снижения отечности и тренировки мышц лица, для поддержания их тонуса. Ультрасоник (Фонофорез) - это неинвазивная, быстродействующая, безопасная и высоко эффективная терапия является альтернативой для классической мезотерапии только без использования игл",
    image:
      "https://avatars.mds.yandex.net/get-mpic/13671170/2a000001990dc628648ffee90440a7263a6f/optimize",
  },
  {
    id: 5,
    title: "Лазерное удаление",
    description:
      "Способ применения Карбокситерапия - оксигенация кожи изнутри, очистка, обогащение натуральными ингредиентами. Триполярный RF - мгновенная подтяжка кожи, равномерный нагрев с тремя активными RF электродами. Миофасциальный аппаратный массаж (специалист воздействует не на сами мышцы, а на их фасции (оболочки) для стимуляции лимфотока, снижения отечности и тренировки мышц лица, для поддержания их тонуса. Ультрасоник (Фонофорез) - это неинвазивная, быстродействующая, безопасная и высоко эффективная терапия является альтернативой для классической мезотерапии только без использования игл",
    image:
      "https://ae04.alicdn.com/kf/S7c6348b4191c4913bf3f6825abc832abn.jpg",
  },
];


